Repository: Decapix/Antly
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Le fournisseur du produit '{product.name}' n'est pas disponible actuellement.
es: El proveedor del producto '{product.name}' no está disponible actualmente.

source: Le produit '{product.name}' rencontre actuellement un problème.
es: El producto '{product.name}' está experimentando un problema actualmente.

source: Stock insuffisant pour le produit '{product.name}'.
es: Stock insuficiente para el producto '{product.name}'.

source: <p>Le colis de <b>{supplier_name}</b> part de <b>{country}</b> avec <b>{service}</b> pour <b>{price}€</b>, il contient {items}.</p>
de: <p>Das Paket von <b>{supplier_name}</b> kommt aus <b>{country}</b> mit <b>{service}</b> für <b>{price}€</b> und enthält {items}.</p>
es: <p>El paquete de <b>{supplier_name}</b> sale de <b>{country}</b> con <b>{service}</b> por <b>{price}€</b>, contiene {items}.</p>

source: Vendeur
de: Verkäufer
es: Ventas

source: gyne
de: Königin
es: gine

source: ouvrière
de: Arbeiterin
es: obrera

source: Les fourmis
de: Die Ameisen
es: Las hormigas

source: Les fourmis d'europe
de: Die Ameisen Europas
es: Las hormigas de Europa

source: Créez votre univers minuscule chez vous. Optez pour une fondation et introduisez les dans un environnement qui vous inspire, laissez-vous guider par votre imagination !
de: Schaffen Sie Ihre winzige Welt zu Hause. Entscheiden Sie sich für eine Gründung und setzen Sie sie in eine Umgebung, die Sie inspiriert. Lassen Sie sich von Ihrer Vorstellungskraft leiten!
es: Crea tu propio mundo diminuto en casa. Elige una fundación e introdúcelas en un entorno que te inspire, ¡deja volar tu imaginación!

source: Panier
de: Warenkorb
es: Carrito

source: Ma commande
de: Meine Bestellung
es: Mi pedido

source: unitées
de: Einheiten
es: unidades

source: Adresse de livraison
de: Lieferadresse
es: Dirección de envío

source: Résumé de la commande
de: Bestellübersicht
es: Resumen del pedido

source: Transport
de: Versand
es: Transporte

source: Colonie offerte
de: Gratis-Kolonie
es: Colonia de regalo

source: Total de la commande
de: Bestelltotal
es: Total del pedido

source: Coût de livraison
es: Gastos de envío

source: La colonie offerte est une colonie, sélectionnée au hasard, parmi tous nos stocks. Nous l’ajoutons à votre commande en plus des articles que vous avez choisi.
de: Die Gratis-Kolonie ist eine zufällig ausgewählte Kolonie aus unserem gesamten Bestand. Wir fügen sie Ihrer Bestellung zusätzlich zu den von Ihnen ausgewählten Artikeln hinzu.
es: La colonia de regalo es una colonia seleccionada al azar de nuestro inventario. La agregamos a su pedido además de los artículos que haya elegido.

source: Paiement, Par carte ou paypal
de: Zahlung, Mit Karte oder PayPal
es: Pago, con tarjeta o PayPal

source: Par carte
de: Mit Karte bezahlen
es: Con tarjeta

source: Nom du titulaire de la carte
de: Name des Karteninhabers
es: Nombre del titular de la tarjeta

source: Informations de la carte
de: Karteninformationen
es: Información de la tarjeta

source: Payer
de: Bezahlen
es: Pagar

source: Les produits annexes
de: Zusätzliche Produkte
es: Productos adicionales

source: Tout le nécessaire pour élever vos fourmis
de: Alles, was Sie für die Aufzucht Ihrer Ameisen benötigen
es: Todo lo necesario para criar tus hormigas

source: Équipez-vous comme un véritable myrmécologue avec notre sélection d'accessoires pour fourmis. Des nids de fourmis aux seringues, en passant par les pinces à épiler et les Abreuvoirs, vous trouverez tout ce dont vous avez besoin pour prendre soin de votre colonie. Idéales pour les débutants, ces fournitures vous permettront d'élever vos fourmis dans des conditions optimales.
de: Rüsten Sie sich wie ein echter Myrmekologe mit unserer Auswahl an Zubehör für Ameisen aus. Von Ameisennestern über Spritzen bis hin zu Pinzetten und Tränken finden Sie alles, was Sie zur Pflege Ihrer Kolonie benötigen. Ideal für Anfänger, diese Ausstattung ermöglicht es Ihnen, Ihre Ameisen unter optimalen Bedingungen zu züchten.
es: Equípate como un verdadero mirmecólogo con nuestra selección de accesorios para hormigas. Desde nidos de hormigas hasta jeringas, pasando por pinzas y bebederos, encontrarás todo lo que necesitas para cuidar de tu colonia. Ideales para principiantes, estos suministros te permitirán criar tus hormigas en condiciones óptimas.

source: Espèce
de: Art
es: Especie

source: Localisation
de: Ort
es: Ubicación

source: Nombre de gyne
de: Anzahl der Königinnen
es: Número de gyne

source: Nombre d'ouvrière
de: Anzahl der Arbeiterinnen
es: Número de obreras

source: Taille du nid
de: Nestgröße
es: Tamaño del nido

source: Les packs
de: Die Pakete
es: Los paquetes

source: Tout ce qu'il faut pour débuter
de: Alles, was Sie zum Starten benötigen
es: Todo lo necesario para empezar

source: Commencez tout de suite et facilitez vous la vie ! Avec les packs complets, élevez en toute tranquilité vos futures fourmis.
de: Fangen Sie sofort an und erleichtern Sie sich das Leben! Mit den Komplettpaketen können Sie Ihre zukünftigen Ameisen ganz einfach züchten.
es: ¡Empieza ahora mismo y facilita tu vida! Con los paquetes completos, cría tus futuras hormigas con total tranquilidad.

source: Les vendeurs
de: Die Verkäufer
es: Los vendedores

source: Les vendeurs d'Antly
de: Antly-Verkäufer
es: Los vendedores de Antly

source: Antly réunit des vendeurs experts en myrmécologie, offrant une gamme de fourmis, d'accessoires et de packs pour tous les niveaux. Nos vendeurs, sélectionnés pour leur savoir-faire et la qualité de leurs produits, s'engagent pour le bien-être des fourmis. Antly est la destination idéale pour une expérience d'achat fiable et spécialisée dans l'univers captivant des fourmis.
de: Antly bringt Experten für Myrmekologie zusammen, die eine breite Palette von Ameisen, Zubehör und Paketen für alle Erfahrungsstufen anbieten. Unsere Verkäufer, die aufgrund ihrer Fachkenntnisse und der Qualität ihrer Produkte ausgewählt wurden, setzen sich für das Wohl der Ameisen ein. Antly ist das ideale Ziel für ein verlässliches und auf das faszinierende Universum der Ameisen spezialisiertes Einkaufserlebnis.
es: Antly reúne a vendedores expertos en mirmecología, ofreciendo una gama de hormigas, accesorios y paquetes para todos los niveles. Nuestros vendedores, seleccionados por su experiencia y la calidad de sus productos, se comprometen con el bienestar de las hormigas. Antly es el destino ideal para una experiencia de compra confiable y especializada en el fascinante mundo de las hormigas.

source: Merci pour votre commande !
de: Vielen Dank für Ihre Bestellung!
es: ¡Gracias por su pedido!

source: Toute l'équipe d'Antly vous remercie sincèrement pour votre commande (numéro de commande : %(order.ref_code)s). Nous sommes ravis de vous compter parmi nos clients et nous sommes impatients de vous aider à démarrer ou à agrandir votre élevage de fourmis.
de: Das gesamte Antly-Team dankt Ihnen herzlich für Ihre Bestellung (Bestellnummer: %(order.ref_code)s). Wir freuen uns, Sie als unseren Kunden begrüßen zu dürfen, und sind gespannt darauf, Ihnen beim Start oder bei der Erweiterung Ihrer Ameisenzucht zu helfen.
es: Todo el equipo de Antly le agradece sinceramente por su pedido (número de pedido: %(order.ref_code)s). Estamos encantados de contar con usted como cliente y esperamos con ansias ayudarle a comenzar o expandir su cría de hormigas.

source: Voici un récapitulatif de votre commande :
de: Hier ist eine Zusammenfassung Ihrer Bestellung:
es: Aquí tienes un resumen de tu pedido:

source: Adresse de livraison :
de: Lieferadresse:
es: Dirección de entrega:

source: Nous nous engageons à expédier votre commande dans les plus brefs délais. Vous recevrez un e-mail de confirmation avec les informations de suivi dès que votre colis sera en route.
de: Wir verpflichten uns, Ihre Bestellung so schnell wie möglich zu versenden. Sie erhalten eine Bestätigungs-E-Mail mit Sendungsverfolgungsinformationen, sobald Ihr Paket unterwegs ist.
es: Nos comprometemos a enviar su pedido lo antes posible. Recibirá un correo electrónico de confirmación con la información de seguimiento tan pronto como su paquete esté en camino.

source: Si vous avez des questions concernant votre commande ou si vous avez besoin d'aide pour votre élevage de fourmis, n'hésitez pas à nous contacter à contact@antly.fr ou via les réseau sociaux de contact sur notre site web. Notre équipe de spécialistes est à votre disposition pour vous assister et vous fournir des conseils personnalisés.
es: Si tiene alguna pregunta sobre su pedido o necesita ayuda con su cría de hormigas, no dude en ponerse en contacto con nosotros en contact@antly.fr o a través de las redes sociales de contacto en nuestro sitio web. Nuestro equipo de especialistas está a su disposición para ayudarle y proporcionarle consejos personalizados.

source: Nous espérons que vous serez pleinement satisfait(e) de votre achat et que votre expérience avec Antly sera agréable et enrichissante. N'hésitez pas à partager vos découvertes et vos réussites avec notre communauté sur les réseaux sociaux en utilisant le hashtag #Antly.
de: Wir hoffen, dass Sie mit Ihrem Einkauf rundum zufrieden sind und Ihre Erfahrung mit Antly angenehm und bereichernd sein wird. Zögern Sie nicht, Ihre Entdeckungen und Erfolge mit unserer Community in den sozialen Medien unter Verwendung des Hashtags #Antly zu teilen.
es: Esperamos que esté completamente satisfecho(a) con su compra y que su experiencia con Antly sea agradable y enriquecedora. No dude en compartir sus descubrimientos y éxitos con nuestra comunidad en las redes sociales utilizando el hashtag #Antly.

source: Encore merci de votre confiance et bonne découverte du monde fascinant des fourmis !
de: Nochmals vielen Dank für Ihr Vertrauen und viel Spaß bei der Entdeckung der faszinierenden Welt der Ameisen!
es: ¡Gracias nuevamente por su confianza y disfrute del descubrimiento del fascinante mundo de las hormigas!

source: Cordialement,
de: Mit freundlichen Grüßen,
es: Atentamente,

source: L'équipe Antly
de: Das Antly-Team
es: El equipo de Antly

source: Récupérer ma facture
de: Meine Rechnung abrufen
es: Obtener mi factura

source: Fondations de Fourmis pour Débutants - Achat et Vente de Colonies de Fourmis | Boutique en Ligne
es: Fundamentos de Hormigas para Principiantes - Compra y Venta de Colonias de Hormigas | Tienda en Línea

source: Explorez notre collection de fondations de fourmis pour débutants, avec une variété d'espèces et d'origines. Démarrez votre élevage de fourmis en toute simplicité et bénéficiez d'un support professionnel. Découvrez nos offres dès maintenant !
es: Explore nuestra colección de fundamentos de hormigas para principiantes, con una variedad de especies y orígenes. Comience su cría de hormigas fácilmente y benefíciese de soporte profesional. ¡Descubra nuestras ofertas ahora!

source: Accessoires pour l'élevage de Fourmis - Nids, Outils et Plus | Boutique en Ligne
es: Accesorios para la cría de hormigas - Nidos, Herramientas y Más | Tienda en Línea

source: Découvrez notre gamme complète d'accessoires pour l'élevage de fourmis, conçue pour les débutants. De la mise en place de votre nid à la maintenance de votre colonie, nos produits assurent une expérience optimale. Visitez notre boutique et découvrez nos offres !
es: Descubra nuestra gama completa de accesorios para la cría de hormigas, diseñada para principiantes. Desde la instalación de su nido hasta el mantenimiento de su colonia, nuestros productos aseguran una experiencia óptima. Visite nuestra tienda y descubra nuestras ofertas.

source: Packs pour Élevage de Fourmis Débutants - Achat et Vente de Packs Fourmis | Boutique en Ligne
es: Packs para la Cría de Hormigas para Principiantes - Compra y Venta de Packs de Hormigas | Tienda en Línea

source: Découvrez notre sélection de packs pour débutants en élevage de fourmis, incluant des fondations de différentes espèces et nids adaptés. Profitez d'un support professionnel et lancez-vous facilement dans la Myrmécologie avec nos packs complets !
es: Descubra nuestra selección de packs para principiantes en la cría de hormigas, incluyendo fundamentos de diferentes especies y nidos adecuados. Benefíciese de soporte profesional y comience fácilmente en la mirmecología con nuestros packs completos.

source: Pack Fourmis {pack_product.complete_spece()} de {pack_product.sh_localisation()} - Achat et Vente de Packs pour Élevage de Fourmis Débutants | Boutique en Ligne
es: Pack de Hormigas {pack_product.complete_spece()} de {pack_product.sh_localisation()} - Compra y Venta de Packs para Cría de Hormigas para Principiantes | Tienda en Línea

source: Découvrez nos packs pour débutants incluant une fondation de fourmis {pack_product.complete_spece()} de {pack_product.sh_localisation()} et un nid adapté. Lancez-vous facilement dans l'élevage de fourmis avec notre pack complet et bénéficiez d'un support professionnel. Commandez dès maintenant !
es: Descubra nuestros packs para principiantes que incluyen una fundación de hormigas {pack_product.complete_spece()} de {pack_product.sh_localisation()} y un nido adecuado. Comience fácilmente la cría de hormigas con nuestro paquete completo y obtenga soporte profesional. ¡Ordene ahora!

source: désolée, nous n'avons plus assez d'unitées en stock, il nous en reste {res}
es: Lo sentimos, no tenemos suficientes unidades en stock, nos quedan {res}

source: Achat Fourmis {ant_product.sh_spece()} {ant_product.under_spece} de {ant_product.sh_localisation()} - Vente Fondations et Colonies pour Débutants | Boutique en Ligne
es: Compra de Hormigas {ant_product.sh_spece()} {ant_product.under_spece} de {ant_product.sh_localisation()} - Venta de Fundaciones y Colonias para Principiantes | Tienda en Línea

source: Achetez des fondations de fourmis {ant_product.sh_spece()} {ant_product.under_spece} originaires de {ant_product.sh_localisation()} pour débutants. Parfait pour démarrer un élevage de fourmis. Livraison rapide et support professionnel. Rejoignez l'aventure de la Myrmécologie dès maintenant !
es: Compre fundaciones de hormigas {ant_product.sh_spece()} {ant_product.under_spece} originarias de {ant_product.sh_localisation()} para principiantes. Perfecto para comenzar la cría de hormigas. Entrega rápida y soporte profesional. ¡Únase a la aventura de la mirmecología ahora!

source: {other_product.type.capitalize()} pour élevage de Fourmis - {other_product.sh_name()} | Boutique en Ligne
es: {other_product.type.capitalize()} para la cría de Hormigas - {other_product.sh_name()} | Tienda en Línea

source: Découvrez {other_product.sh_name()}, un {other_product.type} essentiel pour votre élevage de fourmis. Idéal pour les débutants, ce produit assure les meilleures conditions pour votre colonie. Explorez ses caractéristiques et profitez de nos offres exceptionnelles dès maintenant !
es: Descubra {other_product.sh_name()}, un {other_product.type} esencial para su cría de hormigas. Ideal para principiantes, este producto asegura las mejores condiciones para su colonia. Explore sus características y aproveche nuestras ofertas excepcionales ahora mismo!

source: Attention, nous sommes en hiver : les décès dus au froid pendant la livraison ne sont plus remboursés. La livraison est effectuée avec une chaufferette.
es: Atención, estamos en invierno: las muertes debido al frío durante la entrega ya no se reembolsan. La entrega se realiza con una almohadilla térmica.

source: Acheter des fourmis sans risque : satisfaction garantie ou remboursement
es: Comprar hormigas sin riesgo: satisfacción garantizada o reembolso

source: Nos domaines d'expertise
de: Unsere Fachgebiete
es: Nuestras áreas de experiencia

source: Optez pour les fourmis qui vous corespondent
es: Elija las hormigas adecuadas para usted

source: Les fondations
de: Die Gründungen
es: Las fundaciones

source: Crée votre univers minuscule chez vous. Optez pour une fondation et introduisez les dans un environnement qui vous inspire, vous être libres de votre imagination !
de: Schaffen Sie Ihre winzige Welt zu Hause. Entscheiden Sie sich für eine Gründung und setzen Sie sie in eine Umgebung, die Sie inspiriert. Ihrer Fantasie sind keine Grenzen gesetzt!
es: Crea tu propio mundo diminuto en casa. Opta por una fundación e introdúcelas en un entorno que te inspire, ¡eres libre de tu imaginación!

source: Voir les fondations
de: Die Gründungen anzeigen
es: Ver las fundaciones

source: Commencer tout de suite et facilitez vous la vie ! Avec nos pack complets, élevez en outes tranqulité vos future fourmis.
de: Fangen Sie sofort an und erleichtern Sie sich das Leben! Mit unseren Komplettpaketen können Sie Ihre zukünftigen Ameisen ganz einfach züchten.
es: ¡Comienza de inmediato y facilita tu vida! Con nuestros paquetes completos, cría tus futuras hormigas con total tranquilidad.

source: Voir les packs
de: Die Pakete anzeigen
es: Ver los paquetes

source: Choisissez Votre Espèce de Fourmis Idéale
de: Wählen Sie Ihre ideale Ameisenart
es: Elija su especie de hormigas ideal

source: Découvrez le fascinant monde de l'élevage de fourmis avec Antly ! Que vous soyez débutant ou expert, nous avons l'espèce parfaite pour vous. <strong>Notre guide interactif</strong> vous aidera à trouver l'espèce idéale adaptée à vos préférences en matière de taille, de couleur, et bien plus encore. Plongez dans l'aventure dès maintenant, votre colonie de fourmis vous attend !
de: Entdecken Sie die faszinierende Welt der Ameisenzucht mit Antly! Egal, ob Sie Anfänger oder Experte sind, wir haben die perfekte Art für Sie. Unser interaktiver Leitfaden hilft Ihnen, die ideale Art zu finden, die Ihren Vorlieben in Bezug auf Größe, Farbe und vieles mehr entspricht. Tauchen Sie jetzt ein, Ihre Ameisenkolonie wartet auf Sie!
es: ¡Descubra el fascinante mundo de la cría de hormigas con Antly! Ya sea que sea principiante o experto, tenemos la especie perfecta para usted. <strong>Nuestra guía interactiva</strong> le ayudará a encontrar la especie ideal que se adapte a sus preferencias en términos de tamaño, color y mucho más. ¡Sumérjase en la aventura ahora mismo, su colonia de hormigas le espera!

source: ici
de: hier
es: aquí

source: Retour clients
de: Kundenbewertungen
es: Comentarios de los clientes

source: Ce que disent nos clients
de: Was unsere Kunden sagen
es: Lo que dicen nuestros clientes

source: Faire un retour
de: Eine Rückmeldung abgeben
es: Dejar un comentario

source: Information
es: Información

source: Toutes les informations de la boutique
de: Alle Informationen zum Geschäft
es: Toda la información de la tienda

source: Livraison
de: Lieferung
es: Envío

source: Modes de paiement
de: Zahlungsmethoden
es: Métodos de pago

source: Conditions d'utilisation
de: Nutzungsbedingungen
es: Condiciones de uso

source: Confidentialité
de: Datenschutz
es: Privacidad

source: Mention légale
de: Impressum
es: Aviso legal

source: Problème de livraison et retours
es: Problemas de entrega y devoluciones

source: Qui sommes nous
de: Über uns
es: Quiénes somos

source: Nos offres
de: Unsere Angebote
es: Nuestras ofertas

source: Contact
de: Kontakt
es: Contacto

source: La livraison
de: Die Lieferung
es: El envío

source: En accédant à notre site et en utilisant nos services, vous acceptez les conditions d'utilisation suivantes. Nous nous réservons le droit de modifier ces conditions à tout moment et vous encourageons à les consulter régulièrement. En utilisant notre site, vous acceptez de respecter toutes les lois et réglementations en vigueur. Vous n'avez pas le droit de diffuser du contenu illégal ou offensant sur notre site. Nous nous réservons le droit de retirer tout contenu que nous jugeons inapproprié sans préavis. Si vous avez des questions sur les conditions d'utilisation de notre site, n'hésitez pas à nous contacter.
de: Beim Zugriff auf unsere Website und die Nutzung unserer Dienstleistungen akzeptieren Sie die folgenden Nutzungsbedingungen. Wir behalten uns das Recht vor, diese Bedingungen jederzeit zu ändern, und empfehlen Ihnen, sie regelmäßig zu überprüfen. Durch die Nutzung unserer Website erklären Sie sich damit einverstanden, alle geltenden Gesetze und Vorschriften zu respektieren. Sie haben nicht das Recht, illegale oder beleidigende Inhalte auf unserer Website zu verbreiten. Wir behalten uns das Recht vor, Inhalte, die wir für unangemessen halten, ohne Vorankündigung zu entfernen. Wenn Sie Fragen zu den Nutzungsbedingungen unserer Website haben, zögern Sie nicht, uns zu kontaktieren.
es: Al acceder a nuestro sitio y utilizar nuestros servicios, acepta las siguientes condiciones de uso. Nos reservamos el derecho de modificar estas condiciones en cualquier momento y le recomendamos que las consulte regularmente. Al utilizar nuestro sitio, acepta cumplir con todas las leyes y regulaciones aplicables. No tiene derecho a difundir contenido ilegal u ofensivo en nuestro sitio. Nos reservamos el derecho de retirar cualquier contenido que consideremos inapropiado sin previo aviso. Si tiene alguna pregunta sobre las condiciones de uso de nuestro sitio, no dude en ponerse en contacto con nosotros.

source: Nous ne récoltons aucune de vos données sans votre accord. Nous guarentissons la protection de vos appareils en ne mettant aucun cookie su notre site.
de: Wir sammeln keine Ihrer Daten ohne Ihre Zustimmung. Wir gewährleisten den Schutz Ihrer Geräte, indem wir keine Cookies auf unserer Website platzieren.
es: No recopilamos ninguno de sus datos sin su consentimiento. Garantizamos la protección de sus dispositivos al no utilizar ninguna cookie en nuestro sitio.

source: Devenir vendeur
de: Verkäufer werden
es: Convertirse en vendedor

source: Rejoignez-nous en tant que vendeur chez Antly et mettez en avant vos colonies, vos nids ainsi que toute une gamme de produits associés à la myrmécologie. Pour plus d'informations et pour vous inscrire en tant que vendeur, n'hésitez pas à nous contacter au 06 51 33 61 58.
de: Werden Sie Verkäufer bei Antly und präsentieren Sie Ihre Kolonien, Ihre Nester und eine breite Palette von Produkten aus dem Bereich der Myrmekologie. Für weitere Informationen und um sich als Verkäufer anzumelden, zögern Sie nicht, uns unter 06 51 33 61 58 zu kontaktieren.
es: Únase a nosotros como vendedor en Antly y destaque sus colonias, nidos y una amplia gama de productos relacionados con la mirmecología. Para obtener más información y registrarse como vendedor, no dude en ponerse en contacto con nosotros al 06 51 33 61 58.

source: Identité de l'entreprise :
de: Firmenidentität:
es: Identidad de la empresa:

source: Nom de l'entreprise : Antly
de: Firmenname: Antly
es: Nombre de la empresa: Antly

source: Forme juridique : Micro entreprise
de: Rechtsform: Einzelunternehmen
es: Forma jurídica: Micro empresa

source: Adresse du siège social : 8 chemin des maraîchers Tresserve 73100 France
de: Firmensitzadresse: 8 chemin des maraîchers Tresserve 73100 Frankreich
es: Dirección de la sede social: 8 chemin des maraîchers Tresserve 73100 Francia

source: Numéro de téléphone : 06 51 33 61 58
de: Telefonnummer: 06 51 33 61 58
es: Número de teléfono: 06 51 33 61 58

source: Adresse e-mail : contact@antly.fr
es: Correo electrónico: contact@antly.fr

source: Numéro d'immatriculation : 914 939 004 00018
de: Registrierungsnummer: 914 939 004 00018
es: Número de registro: 914 939 004 00018

source: Responsable de la publication :
de: Verantwortlicher für die Veröffentlichung:
es: Responsable de la publicación:

source: Nom et prénom du responsable : Louka Pesic
de: Name und Vorname des Verantwortlichen: Louka Pesic
es: Nombre y apellidos del responsable: Louka Pesic

source: Hébergement du site :
de: Website-Hosting:
es: Hospedaje del sitio:

source: Nom de l'hébergeur : Heroku
es: Nombre del proveedor de alojamiento : Heroku

source: Propriété intellectuelle :
de: Geistiges Eigentum:
es: Propiedad intelectual:
