Repository: Decapix/Antly
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Le contenu de ce site internet (textes, images, vidéos, etc.) est la propriété exclusive de Antly et est protégé par les lois françaises sur la propriété intellectuelle. Toute reproduction, distribution, modification ou exploitation de ce contenu sans autorisation écrite de Antly est strictement interdite.
de: Der Inhalt dieser Website (Texte, Bilder, Videos usw.) ist ausschließliches Eigentum von Antly und durch französische Gesetze zum geistigen Eigentum geschützt. Jegliche Vervielfältigung, Verbreitung, Änderung oder Nutzung dieses Inhalts ohne schriftliche Genehmigung von Antly ist strengstens verboten.
es: El contenido de este sitio web (textos, imágenes, videos, etc.) es propiedad exclusiva de Antly y está protegido por las leyes francesas de propiedad intelectual. Queda estrictamente prohibida cualquier reproducción, distribución, modificación o explotación de este contenido sin la autorización por escrito de Antly.

source: TVA :
de: MwSt:
es: IVA:

source: Numéro de TVA intracommunautaire :
de: Umsatzsteuer-Identifikationsnummer:
es: Número de IVA intracomunitario:

source: Numéro SIRET : 914 939 004
de: SIRET-Nummer: 914 939 004
es: Número SIRET: 914 939 004

source: Conditions générales de vente :
de: Allgemeine Verkaufsbedingungen:
es: Condiciones generales de venta:

source: Les conditions générales de vente de Antly sont consultables sur la page suivante :
de: Die Allgemeinen Verkaufsbedingungen von Antly finden Sie auf der folgenden Seite:
es: Las condiciones generales de venta de Antly se pueden consultar en la siguiente página:

source: En passant commande sur ce site internet, vous acceptez ces conditions générales de vente.
es: Al realizar un pedido en este sitio web, acepta estas condiciones generales de venta.

source: En cas de décès partiel des fourmis durant le transport, aucun remboursement n'est accordé si des ouvrières survivent.
es: En caso de muerte parcial de las hormigas durante el transporte, no se otorga reembolso si alguna de las obreras sobrevive.

source: Un remboursement partiel de la moitié de la valeur de la colonie est possible si la ou les reines sont vivantes tandis que toutes les ouvrières sont décédées.
es: Es posible un reembolso parcial del 50% si la o las reinas están vivas mientras que todas las obreras han muerto.

source: Un remboursement intégral, incluant les frais de port si la colonie était le seul produit commandé, est prévu uniquement en cas de décès total de la colonie.
es: Se prevé un reembolso total, incluyendo los gastos de envío si la colonia fue el único producto pedido, solo en caso de muerte total de la colonia.

source: Notre boutique en ligne est spécialisée dans les fourmis pour débutants. Nous sommes une équipe passionnée par ces petits êtres et soucieuse de leur bien-être. C'est pour cette raison que nous faisons tout notre possible pour leur offrir les meilleures conditions de vie possibles. Nous sommes également là pour vous aider, débutants ou non, à découvrir le monde fascinant des fourmis et à en prendre soin au mieux. N'hésitez pas à nous contacter si vous avez des questions ou si vous souhaitez plus d'informations sur nos produits et services. Nous sommes impatients de vous accueillir dans notre boutique en ligne !
de: Notre Online-Shop ist auf Ameisen für Anfänger spezialisiert. Wir sind ein Team, das von diesen kleinen Wesen begeistert ist und sich um ihr Wohlergehen kümmert. Aus diesem Grund tun wir unser Bestes, um ihnen die bestmöglichen Lebensbedingungen zu bieten. Wir sind auch hier, um Ihnen, ob Anfänger oder nicht, zu helfen, die faszinierende Welt der Ameisen zu entdecken und sich bestmöglich um sie zu kümmern. Zögern Sie nicht, uns zu kontaktieren, wenn Sie Fragen haben oder weitere Informationen zu unseren Produkten und Dienstleistungen wünschen. Wir freuen uns darauf, Sie in unserem Online-Shop zu begrüßen!
es: Nuestra tienda en línea está especializada en hormigas para principiantes. Somos un equipo apasionado por estos pequeños seres y preocupados por su bienestar. Por esta razón, hacemos todo lo posible para ofrecerles las mejores condiciones de vida posibles. También estamos aquí para ayudarle, ya sea principiante o no, a descubrir el fascinante mundo de las hormigas y cuidarlas de la mejor manera posible. No dude en ponerse en contacto con nosotros si tiene preguntas o si desea obtener más información sobre nuestros productos y servicios. ¡Esperamos darle la bienvenida a nuestra tienda en línea!

source: Voici nos offres du moment :
de: Hier sind unsere aktuellen Angebote:
es: Estas son nuestras ofertas actuales:

source: Nous n'avons pas d'offre disponible pour le moment
de: Wir haben derzeit kein Angebot verfügbar
es: No tenemos ninguna oferta disponible en este momento

source: Vous pouvez nous contacter en utilisant les informations suivantes :
de: Sie können uns über die folgenden Informationen kontaktieren:
es: Puede ponerse en contacto con nosotros utilizando la siguiente información:

source: Nous sommes actifs sur tous ces réseaux et vous pouvez nous suivre pour rester informé de nos dernières vidéos et publications. N'hésitez pas à nous envoyer un message si vous avez des questions ou besoin d'aide. Nous sommes là pour vous aider à trouver la colonie de fourmis parfaite pour vous.
de: Wir sind in allen diesen Netzwerken aktiv und Sie können uns folgen, um über unsere neuesten Videos und Veröffentlichungen informiert zu bleiben. Zögern Sie nicht, uns eine Nachricht zu senden, wenn Sie Fragen haben oder Hilfe benötigen. Wir sind hier, um Ihnen zu helfen, die perfekte Ameisenkolonie für Sie zu finden.
es: Estamos activos en todas estas redes y puede seguirnos para mantenerse informado sobre nuestros últimos videos y publicaciones. No dude en enviarnos un mensaje si tiene preguntas o necesita ayuda. Estamos aquí para ayudarle a encontrar la colonia de hormigas perfecta para usted.

source: Guide d'Élevage de Fourmis pour Débutants et Experts
de: Ameisenzuchtführer für Anfänger und Experten
es: Guía de cría de hormigas para principiantes y expertos

source: Bienvenue sur Antly, votre source de confiance pour l'élevage de fourmis. Que vous soyez un débutant ou un éleveur expérimenté, notre guide d'identification des espèces vous aidera à choisir l'espèce de fourmis parfaite pour vous. Faites votre choix en fonction de la taille, de la couleur, du niveau d'élevage et plus encore pour répondre à vos besoins spécifiques en matière d'élevage de fourmis. Notre objectif est de rendre l'élevage de fourmis accessible à tous et de fournir une ressource précieuse pour notre communauté. Avec Antly, vous n'êtes jamais seuls dans votre aventure d'élevage de fourmis. Commencez dès aujourd'hui votre passionnante expérience d'élevage de fourmis.
de: Willkommen bei Antly, Ihrer vertrauenswürdigen Quelle für die Ameisenzucht. Egal, ob Sie Anfänger oder erfahrener Züchter sind, unser Artenidentifikationsführer hilft Ihnen dabei, die perfekte Ameisenart für Sie auszuwählen. Wählen Sie basierend auf Größe, Farbe, Zuchtniveau und mehr, um Ihren speziellen Bedürfnissen bei der Ameisenzucht gerecht zu werden. Unser Ziel ist es, die Ameisenzucht für jeden zugänglich zu machen und eine wertvolle Ressource für unsere Community bereitzustellen. Mit Antly sind Sie nie allein auf Ihrem Abenteuer der Ameisenzucht. Beginnen Sie noch heute Ihr aufregendes Erlebnis in der Ameisenzucht.
es: Bienvenido a Antly, su fuente confiable para la cría de hormigas. Ya sea que sea un principiante o un criador experimentado, nuestra guía de identificación de especies lo ayudará a elegir la especie de hormigas perfecta para usted. Elija en función del tamaño, el color, el nivel de crianza y mucho más para satisfacer sus necesidades específicas en la cría de hormigas. Nuestro objetivo es hacer que la cría de hormigas sea accesible para todos y proporcionar un recurso valioso para nuestra comunidad. Con Antly, nunca estás solo en tu aventura de criar hormigas. Comienza tu emocionante experiencia en la cría de hormigas hoy mismo.

source: Niveau de connaissance
de: Wissensstand
es: Nivel de conocimiento

source: Débutant
de: Anfänger
es: Principiante

source: Intermédiaire
de: Mittelstufe
es: Intermedio

source: Expérimenté
de: Erfahren
es: Experimentado

source: Informations sur l'espèce de fourmis
de: Informationen zur Ameisenart
es: Información sobre la especie de hormigas

source: Taille de l'espèce
de: Größe der Art
es: Tamaño de la especie

source: Grosse
de: Groß
es: Grande

source: Petite
de: Klein
es: Pequeña

source: Sans importance
de: Unwichtig
es: Sin importancia

source: Couleur de l'espèce
de: Artfarbe
es: Color de la especie

source: Coloré
de: Bunt
es: Colorido

source: Noir
de: Schwarz
es: Negro

source: Localisation de l'espèce
de: Artstandort
es: Ubicación de la especie

source: Europe du Sud
de: Südeuropa
es: Europa del Sur

source: Europe du Nord
de: Nordeuropa
es: Europa del Norte

source: Asie
de: Asien
es: Asia

source: Amérique du Sud
de: Südamerika
es: América del Sur

source: Amérique du Nord
de: Nordamerika
es: América del Norte

source: Australie
de: Australien
es: Australia

source: Afrique
de: Afrika
es: África

source: Activité de la colonie
de: Aktivität der Kolonie
es: Actividad de la colonia

source: Forte activité
de: Hohe Aktivität
es: Actividad alta

source: Basse activité
de: Niedrige Aktivität
es: Actividad baja

source: Type de nid
de: Nesttyp
es: Tipo de nido

source: Sec
de: Trocken
es: Seco

source: Humide
de: Feucht
es: Húmedo

source: Les espèces qui pourraient vous correspondre
de: Die Arten, die zu Ihnen passen könnten
es: Las especies que podrían ser adecuadas para ti

source: Les espèces que nous avons en stock actuellement
de: Die Arten, die wir derzeit auf Lager haben
es: Las especies que tenemos en stock actualmente

source: Boutique en Ligne de Fourmis pour Débutants - Fondations, Packs, Nids et Accessoires | Myrmécologie
de: Online-Ameisenladen für Anfänger - Gründungen, Sets, Nester und Zubehör | Myrmekologie
es: Tienda en línea de hormigas para principiantes - Fundaciones, Paquetes, Nidos y Accesorios | Mirmecología

source: Bienvenue sur notre boutique en ligne de fourmis pour débutants ! Découvrez notre sélection de fondations, packs, nids et accessoires pour commencer votre élevage de fourmis. Profitez de conseils d'experts et rejoignez la communauté des passionnés de Myrmécologie.
es: Bienvenido a nuestra tienda en línea de hormigas para principiantes. Descubre nuestra selección de fundaciones, paquetes, nidos y accesorios para empezar tu cría de hormigas. Disfruta de consejos de expertos y únete a la comunidad de apasionados por la mirmecología.

source: Informations | Boutique en Ligne de Fourmis Européennes pour Débutants
es: Información | Tienda en Línea de Hormigas Europeas para Principiantes

source: Découvrez toutes les informations importantes concernant notre boutique en ligne de fourmis européennes pour débutants. Informez-vous sur nos options de livraison, modes de paiement, conditions d'utilisation, politique de confidentialité, mentions légales, expédition et retours, qui nous sommes, cookies et comment nous contacter.
es: Descubre toda la información importante sobre nuestra tienda en línea de hormigas europeas para principiantes. Infórmate sobre nuestras opciones de envío, métodos de pago, condiciones de uso, política de privacidad, avisos legales, envíos y devoluciones, quiénes somos, cookies y cómo contactarnos.

source: Conditions Générales de Vente | Boutique en Ligne de Fourmis Européennes pour Débutants
es: Términos y Condiciones de Venta | Tienda en Línea de Hormigas Europeas para Principiantes

source: Consultez les conditions générales de vente de notre boutique en ligne de fourmis européennes pour débutants. Découvrez nos politiques concernant les commandes, les prix, les paiements, les livraisons, les retours et la responsabilité, ainsi que des informations sur les données personnelles et le service clientèle.
es: Consulta los términos y condiciones de venta de nuestra tienda en línea de hormigas europeas para principiantes. Descubre nuestras políticas sobre pedidos, precios, pagos, entregas, devoluciones y responsabilidad, así como información sobre datos personales y servicio al cliente.

source: Élevage de Fourmis - Guide Complet pour Débutants et Experts | Antly
es: Cría de hormigas - Guía completa para principiantes y expertos | Antly

source: Explorez le monde de l'élevage de fourmis avec Antly. Que vous soyez débutant ou expert, trouvez l'espèce idéale pour vous grâce à notre guide interactif. Commencez votre aventure avec nos fourmis aujourd'hui !
es: Explore el mundo de la cría de hormigas con Antly. Ya sea que sea un principiante o un experto, encuentre la especie ideal para usted con nuestra guía interactiva. ¡Comience su aventura con nuestras hormigas hoy mismo!

source: Mon compte
de: Mein Konto
es: Mi cuenta

source: Informations du compte
de: Kontoinformationen
es: Información de la cuenta

source: Tableau de bord
de: Dashboard
es: Tablero de control

source: Mes commandes
de: Meine Bestellungen
es: Mis pedidos

source: Mettre un commentaire
de: Kommentar hinzufügen
es: Dejar un comentario

source: Information personnel
de: Persönliche Informationen
es: Información personal

source: Ressources
de: Ressourcen
es: Recursos

source: Supprimer mon compte
de: Meinen Account löschen
es: Eliminar mi cuenta

source: Déconnexion
de: Abmelden
es: Desconexión

source: Langue
es: Idioma

source: Accessoires
de: Zubehör
es: Accesorios

source: déconnexion
de: Abmelden
es: desconexión

source: Connexion
de: Anmeldung
es: Inicio de sesión

source: Inscription
de: Registrierung
es: Inscripción

source: Télephone
de: Telefon
es: Teléfono

source: boutique française
de: französischer Laden
es: tienda francesa

source: tout
de: alle
es: todo

source: Mot de passe
de: Passwort
es: Contraseña

source: Veuillez saisir un %(email)s et un mot de passe corrects. Notez que les deux peuvent être sensibles à la casse.
de: Bitte geben Sie eine gültige %(email)s-Adresse und ein korrektes Passwort ein. Beachten Sie, dass Groß- und Kleinschreibung beachtet wird.
es: Por favor, introduzca un %(email)s y una contraseña válida. Tenga en cuenta que ambos pueden ser sensibles a mayúsculas y minúsculas.

source: Ce compte est inactif.
de: Dieses Konto ist inaktiv.
es: Esta cuenta está inactiva.

source: Nouveau mot de passe
de: Neues Passwort
es: Nueva contraseña

source: Confirmation Nouveau mot de passe
de: Neues Passwort bestätigen
es: Confirmación de nueva contraseña

source: Encien mot de passe
de: Altes Passwort
es: Contraseña anterior

source: Nom complet (ex : Bernard Weber)
de: Vollständiger Name (z.B. Bernard Weber)
es: Nombre completo (ejemplo: Bernard Weber)

source: Numéro de téléphone (ex : 0660066006)
de: Telefonnummer (z.B. 0660066006)
es: Número de teléfono (ejemplo: 0660066006)

source: Adresse (ex : 6 sentier de la fourmis)
de: Adresse (z.B. 6 sentier de la fourmis)
es: Dirección (ejemplo: 6 sentier de la fourmis)

source: Détail (ex : batiment 2) *facultatif*
de: Detail (z.B. Gebäude 2) *optional*
es: Detalles (ejemplo: edificio 2) *opcional*

source: Code postal (ex : 59610)
de: Postleitzahl (z.B. 59610)
es: Código postal (ejemplo: 59610)

source: Ville (ex : Fourmies)
de: Stadt (z.B. Fourmies)
es: Ciudad (ejemplo: Fourmies)

source: The Email must be set
de: Die E-Mail-Adresse muss angegeben werden
es: El correo electrónico debe estar configurado

source: Email
es: Correo electrónico

source: mot de passe oublié
de: Passwort vergessen
es: Contraseña olvidada

source: Inscription - Créez votre compte | Boutique en Ligne de Fourmis pour Débutant
es: Registro - Cree su cuenta | Tienda en Línea de Hormigas para Principiantes

source: Inscrivez-vous sur notre boutique en ligne de fourmis pour débutants et profitez d'offres exclusives, suivez vos commandes et gérez votre compte. Rejoignez la communauté des passionnés de Myrmécologie et démarrez votre élevage de fourmis dès aujourd'hui !
es: Regístrese en nuestra tienda en línea de hormigas para principiantes y disfrute de ofertas exclusivas, haga seguimiento a sus pedidos y administre su cuenta. ¡Únase a la comunidad de apasionados por la mirmecología y comience su cría de hormigas hoy mismo!

source: Connexion - Boutique en Ligne de Fourmis pour Débutants | Élevage de Fourmis et Accessoires
es: Connexion - Tienda online de hormigas para principiantes | Cría de hormigas y Accesorios

source: Connectez-vous à votre compte sur notre boutique en ligne de fourmis pour gérer vos commandes, suivre vos expéditions et accéder à des offres exclusives. Inscrivez-vous dès maintenant pour commencer votre aventure en Myrmécologie !
es: Inicie sesión en su cuenta en nuestra tienda en línea de hormigas para administrar sus pedidos, hacer seguimiento a sus envíos y acceder a ofertas exclusivas. ¡Regístrese ahora para comenzar su aventura en la mirmecología!

source: Total
de: Gesamt

source: Si vous avez des questions concernant votre commande ou si vous avez besoin d'aide pour votre élevage de fourmis, n'hésitez pas à nous contacter à antly.fourmis@gmail.com ou via les réseau sociaux de contact sur notre site web. Notre équipe de spécialistes est à votre disposition pour vous assister et vous fournir des conseils personnalisés.
de: Wenn Sie Fragen zu Ihrer Bestellung haben oder Hilfe bei der Aufzucht Ihrer Ameisen benötigen, zögern Sie nicht, uns unter antly.fourmis@gmail.com oder über die Kontaktmöglichkeiten auf unserer Website zu kontaktieren. Unser Team von Fachleuten steht Ihnen gerne zur Verfügung, um Ihnen individuelle Ratschläge zu geben.

source: La précision a l'état naturel
de: Präzision in natürlicher Form

source: Expédition et retours
de: Versand und Rücksendungen

source: Nous sommes heureux de vous informer que tous les articles commandés sur notre boutique seront envoyés avec soin et rapidité. Pour assurer une livraison sûre et rapide, nous proposons deux options d'envoi : UPS ou La Poste.
de: Wir freuen uns, Ihnen mitteilen zu können, dass alle Artikel, die in unserem Geschäft bestellt werden, sorgfältig und schnell versendet werden. Um eine sichere und schnelle Lieferung zu gewährleisten, bieten wir zwei Versandoptionen an: UPS oder die Post.

source: Selon votre préférence, vous pouvez choisir l'option qui vous convient le mieux lors de votre commande. Si vous habitez dans une zone où il fait froid, nous vous proposons également l'option de l'envoi avec une chaufferette pour protéger vos fourmis durant le voyage.
de: Je nach Vorlieben können Sie bei Ihrer Bestellung die Option wählen, die am besten zu Ihnen passt. Wenn Sie in einer kalten Region leben, bieten wir auch die Option des Versands mit einem Heizkissen an, um Ihre Ameisen auf der Reise zu schützen.

source: Nous espérons que ces informations vous seront utiles et nous sommes impatients de vous envoyer votre commande dès que possible. Si vous avez des questions supplémentaires, n'hésitez pas à nous contacter. Nous sommes là pour vous aider.
de: Wir hoffen, dass diese Informationen nützlich für Sie sind, und freuen uns darauf, Ihre Bestellung so bald wie möglich zu versenden. Wenn Sie weitere Fragen haben, zögern Sie nicht, uns zu kontaktieren. Wir sind hier, um Ihnen zu helfen.

source: Notre boutique accepte plusieurs méthodes de paiement afin de vous offrir un maximum de flexibilité et de convenance. Vous pouvez régler vos achats par carte de crédit ou de débit, par virement bancaire ou encore par portefeuille électronique. Nous acceptons toutes les cartes de crédit et de débit courantes, y compris Visa, Mastercard et American Express. Si vous préférez utiliser un portefeuille électronique, nous acceptons également les paiements par PayPal et Apple Pay. Nous offrons également la possibilité de régler par virement bancaire pour ceux qui préfèrent cette méthode de paiement. N'hésitez pas à nous contacter si vous avez des questions sur les méthodes de paiement acceptées dans notre boutique.
de: Unser Geschäft akzeptiert verschiedene Zahlungsmethoden, um Ihnen maximale Flexibilität und Bequemlichkeit zu bieten. Sie können Ihre Einkäufe per Kredit- oder Debitkarte, per Banküberweisung oder per E-Wallet bezahlen. Wir akzeptieren alle gängigen Kredit- und Debitkarten, einschließlich Visa, Mastercard und American Express. Wenn Sie lieber eine E-Wallet verwenden möchten, akzeptieren wir auch Zahlungen über PayPal und Apple Pay. Wir bieten auch die Möglichkeit, per Banküberweisung zu bezahlen, für diejenigen, die diese Zahlungsmethode bevorzugen. Zögern Sie nicht, uns zu kontaktieren, wenn Sie Fragen zu den akzeptierten Zahlungsmethoden in unserem Geschäft haben.

source: Nous sommes conscients de l'importance de la confidentialité pour nos clients et c'est pour cette raison que nous prenons toutes les mesures nécessaires pour protéger vos données personnelles. Nous ne partagerons jamais vos informations avec des tiers sans votre consentement explicite et nous utilisons des méthodes de chiffrement pour protéger vos données pendant leur transmission. Nous vous demandons seulement les informations nécessaires pour traiter votre commande et vous offrir un service de qualité. Si vous avez des questions sur la façon dont nous traitons vos données, n'hésitez pas à nous contacter. Nous sommes toujours à votre disposition pour répondre à vos préoccupations en matière de confidentialité.
de: Wir sind uns der Bedeutung der Privatsphäre unserer Kunden bewusst und treffen alle notwendigen Maßnahmen, um Ihre persönlichen Daten zu schützen. Wir werden Ihre Informationen niemals ohne Ihre ausdrückliche Zustimmung an Dritte weitergeben und verwenden Verschlüsselungsmethoden, um Ihre Daten während der Übertragung zu schützen. Wir bitten Sie nur um die Informationen, die zur Abwicklung Ihrer Bestellung und zur Bereitstellung eines qualitativ hochwertigen Service erforderlich sind. Wenn Sie Fragen zur Verarbeitung Ihrer Daten haben, zögern Sie nicht, uns zu kontaktieren. Wir stehen Ihnen gerne für Datenschutzanliegen zur Verfügung.

source: Adresse e-mail : antly.fourmis@gmail.com
de: E-Mail-Adresse: antly.fourmis@gmail.com

source: Nom de l'hébergeur : Google cloud
de: Name des Hosting-Providers: Google Cloud

source: SIRET :
de: SIRET-Nummer:

source: Pour les expéditions, nous travaillons avec plusieurs transporteurs afin de vous offrir le meilleur service possible. Nous mettons un soin particulier à l'emballage de nos produits pour assurer leur sécurité pendant le transport. Cependant, nous ne sommes pas responsables des dommages causés par le transporteur durant le voyage. Si vous recevez un produit endommagé, veuillez nous le signaler dans les plus brefs délais et nous ferons le nécessaire pour vous rembourser ou vous envoyer un nouveau produit.
de: Für den Versand arbeiten wir mit mehreren Spediteuren zusammen, um Ihnen den bestmöglichen Service zu bieten. Wir legen besonderen Wert auf die Verpackung unserer Produkte, um deren Sicherheit während des Transports zu gewährleisten. Allerdings übernehmen wir keine Verantwortung für Schäden, die durch den Transporteur während des Transports verursacht wurden. Wenn Sie ein beschädigtes Produkt erhalten, informieren Sie uns bitte so schnell wie möglich, und wir werden alles Notwendige tun, um Ihnen den Kaufpreis zu erstatten oder Ihnen ein neues Produkt zu senden.
