Repository: Decapix/Antly
Catalog: src/locale/*/LC_MESSAGES/django.po
Languages: de, es

source: Malheureusement, nous ne faisons pas de retours pour des raisons éthiques. En effet, nos fourmis sont des êtres vivants et il serait trop dangereux pour elles de les renvoyer en arrière. Cependant, si votre colonie de fourmis vient à décéder pendant le transport, nous vous rembourserons la moitié de sa valeur. Pour cela, vous devrez nous fournir des preuves (photos) de la mortalité de la colonie. Pour les produits matériels, si vous ne recevez pas votre commande en raison d'un problème avec le transporteur, nous vous rembourserons la totalité de la valeur de votre commande. Si vous avez des questions ou des inquiétudes concernant l'expédition ou les retours, n'hésitez pas à nous contacter. Nous serons heureux de vous aider.
de: Leider akzeptieren wir aus ethischen Gründen keine Rücksendungen. Unsere Ameisen sind Lebewesen, und es wäre zu gefährlich, sie zurückzusenden. Wenn Ihre Ameisenkolonie jedoch während des Transports stirbt, erstatten wir Ihnen die Hälfte ihres Wertes zurück. Sie müssen uns jedoch Nachweise (Fotos) über die Sterblichkeit der Kolonie vorlegen. Für materielle Produkte erstatten wir Ihnen den vollen Wert Ihrer Bestellung, wenn Sie Ihre Bestellung aufgrund eines Problems mit dem Spediteur nicht erhalten. Wenn Sie Fragen oder Bedenken bezüglich des Versands oder der Rücksendungen haben, zögern Sie nicht, uns zu kontaktieren. Wir helfen Ihnen gerne.
